[
  {
    "title": "Conditions générales de vente"
  },
  {
    "subTitle": "Echange / Retour, Garantie légale de conformité et Droit de rétractation",
    "content": "<p class=\"zone1_para1 legal__text\"> <b>• Echange</b> : En complément du droit de rétractation et des garanties légales ci-jointes, Sybelle vous offre  la possibilité de changer d’avis sur le choix d’un article et ce dans un délai d’un mois à compter de la réception de votre commande. Renvoyez-le dans son emballage d’origine avec l’opercule de protection, accompagné du bon  de retour/échange (qui figure au dos de votre facture) complété. Les articles retournés, entamés, sans leur emballage d‘origine ainsi que les articles retournés incomplets, abîmés, endommagés ou salis par le client, ne peuvent être remboursés ou échangés.<br /> Pour toute question concernant l’échange de vos articles, votre conseillère est à votre  service du lundi au samedi de 8h à 19h au<br /><br /> Vous pouvez nous retourner votre article :<br /> - Par la Poste - Les frais sont à votre charge. Joignez à votre colis le bon de retour/échange complété  (il figure au dos de votre facture).<br /> - En Point Relais - Ce retour est gratuit. Joignez à votre colis le bon de retour/échange complété (il figure au dos  de votre facture). Puis collez sur l’emballage l’étiquette Retour que vous aurez trouvée dans votre colis. En cas de demande de remboursement, une somme forfaitaire de 3€99 sera déduite de votre remboursement.</p> <p class=\"zone1_para2 legal__text\"> Indépendamment des garanties commerciales éventuelles consenties, figurent ci-après les garanties légales.<br /> <br /> <b>• Code Civil</b> <br /><br /> <strong>Article 1641 :</strong> le vendeur est tenu de la garantie à raison des défauts cachés de la chose vendue qui le rendent impropre à l’usage auquel on la destine, ou qui diminuent tellement cet usage, que l’acheteur ne l’aurait pas acquise, ou n’en aurait donné qu’un moindre prix, s’il les avait connus. <strong>Article 1648 :</strong> L’action résultant des vices rédhibitoires doit être intentée par l’acquéreur dans un délai de 2 ans à compter de la découverte du vice. <strong>Article 1644 :</strong> dans le cas de l’article 1641, l’acheteur a le choix de rendre la chose et de se faire restituer le prix, ou de garder la chose et de se faire rendre une partie du prix. <strong>Article 2232 :</strong> Le report du point de départ, la suspension ou l’interruption de la prescription ne peut avoir pour effet de porter le délai de la prescription extinctive au-delà de vingt ans à compter du jour de la naissance du droit.<br /><br /> <b>• Code de la consommation</b> <br /> <strong>Article L.217-4 :</strong> le vendeur est tenu de livrer un bien conforme au contrat et répond aux défauts de conformité existant lors de sa délivrance. Il répond également des défauts de conformité résultant de l’emballage, des instructions de montage ou de l’installation lorsque celle-ci a été mise à sa charge par le contrat ou a été réalisée sous sa responsabilité. <strong>Article L.217-5 :</strong> pour être conforme au contrat, le bien doit : 1 - être propre à l’usage habituellement attendu d’un bien semblable, et le cas échéant : correspondre à la description donnée par le vendeur et posséder les qualités que celui-ci a présentées à l’acheteur sous forme d’échantillon ou de modèle ; présenter les qualités qu’un acheteur peut légitimement attendre eu égard aux déclarations publiques faites par le vendeur, par le producteur ou par son représentant, notamment dans la publicité ou l’étiquetage. 2 - ou présenter les caractéristiques définies d’un commun accord par les parties ou être propre à tout usage spécial recherché par l’acheteur, porté à la connaissance du vendeur et que ce dernier a accepté. <strong>Article L.217-7 :</strong> les défauts de conformité qui apparaissent dans un délai de vingt-quatre mois à partir de la délivrance du bien sont présumés exister au moment de la délivrance, sauf preuve contraire. Le vendeur peut combattre cette présomption si celle-ci n’est pas compatible avec la nature du bien ou le défaut de conformité invoqué. <strong>Article L.217-9 :</strong> en cas de défaut de conformité, l’acheteur choisit entre la réparation et le remplacement du bien. Toutefois, le vendeur peut ne pas procéder selon le choix de l’acheteur si ce choix entraîne un coût manifestement disproportionné au regard de l’autre modalité, compte tenu de la valeur du bien ou de l’importance du défaut. Il est alors tenu de procéder, sauf impossibilité, selon la modalité non choisie par l’acheteur. <strong>Article L.217-12 :</strong> l’action résultant du défaut de conformité se prescrit par deux ans à compter de la délivrance du bien. <strong>Article 217-16 :</strong> Lorsque l’acheteur demande au vendeur, pendant le cours de la garantie commerciale qui lui a été consentie lors de l’acquisition ou de la réparation d’un bien meuble, une remise en état couverte par la garantie, toute période d’immobilisation d’au moins sept jours vient s’ajouter à la durée de la garantie qui restait à courir. Cette période court à compter de la demande d’intervention de l’acheteur ou de la mise à disposition pour réparation du bien en cause, si cette mise à disposition est postérieure à la demande d’intervention.</p> <p class=\"zone1_para3 legal__text\"> <b>• Droit de rétractation</b> <strong>Conformément aux articles 221-18 et suivants du code de la consommation</strong>, vous disposez d’un délai de 14 jours à compter de la réception de votre commande pour nous informer de votre décision de vous rétracter.<br /> Pour exercer votre droit de rétractation, vous pouvez soit adresser à Sybelle le formulaire type de rétractation (<a href=\"https://tempsl.com/Newsletters/miroir/formulaire_retractation/SBFR_082019/formulaire_sybelle.pdf\" target=\"_blank\"> ce formulaire de rétractation à imprimer </a>) , soit adresser toute déclaration dénuée d’ambigüité exprimant votre volonté de vous rétracter, avant l’expiration du délai de 14 jours susmentionné.<br /> Vous pouvez utiliser ce modèle de formulaire de rétractation : <br /> • Je/Nous vous notifie/notifions par la présente ma/notre rétractation du contrat portant sur la vente du bien ci-dessous <br /> • Commandé le / reçu le <br /> • Nom du (des) consommateur(s) <br /> • Adresse du (des) consommateur(s) <br /> • Signature du (des) consommateur(s) (uniquement en cas de notification du présent formulaire sur papier) <br /> • Date <br /> Rayez la mention inutile.<br /> Si vous utilisez ce formulaire de rétractation, vous devez, sans retard excessif et au plus tard sous 14 jours, nous renvoyer les produits que vous ne souhaitez pas conserver. Les frais de retour sont à votre charge. Les articles suivants ne peuvent faire l’objet d’une rétractation : produits de beauté et de soin sans opercule, entamés, rasoirs, épilateurs, produits jetables, produits d’hygiène descellés. La responsabilité du consommateur ne peut être engagée qu’en cas de dépréciation des biens résultant de manipulations autres que celles nécessaires pour établir la nature, les caractéristiques et le bon fonctionnement de ces biens. Annexe à l’article R.221-1 Modèle de formulaire de rétractation (veuillez renvoyer le formulaire uniquement si vous souhaitez vous rétracter du contrat) à l’attention de SYBELLE – 59685 Lille Cedex 9.<br /><br /> <b>• Service réclamation :</b> <br /> Pour faciliter le traitement des réclamations concernant toute opération hors garantie, nous vous conseillons de vous manifester dans un délai de 3 mois.<br /> Votre conseillère est à votre service  du lundi au samedi de 8h à 19h au <img id=\"sva\" src=\"/assets/images/numSVA_free.svg\" alt=\" 0 970 820 547 \" /> <br /> Par mail : service-clients@sybelle-beaute.fr <br /> Par courrier : SYBELLE – 59685 Lille Cedex 9.<br /><br /> <b>• Service médiation à la consommation :</b> <br /> Conformément aux dispositions du Code de la consommation concernant le règlement amiable des litiges, Sybelle adhère au Service Médiateur du e-commerce de la FEVAD (fédération du e-commerce et de la vente à distance)  dont les coordonnées sont les suivantes : 60 Rue de la Boétie - 75008 Paris - https://www.mediateurfevad.fr.  Après démarche préalable écrite des consommateurs vis-à-vis de Sybelle, le Service du Médiateur peut être saisi  pour tout litige de consommation dont le règlement n’aurait abouti. Important : Ne jamais envoyer les objets défectueux, litigieux ou pour remboursement au médiateur  de la consommation. Ne jamais envoyer les documents originaux au médiateur de la consommation.<br /> Merci de faire des photocopies.</p>"
  },
  {
    "subTitle": "Données personnelles",
    "content": "<p class=\"legal__text zone2_para1\">Conformément au règlement général sur la protection des données (RGPD) (UE) n°2016/679 du 27 avril 2016 et à la loi Informatique et Libertés, nous vous précisons que les informations demandées par DOMOTI, responsable du traitement, sont nécessaires pour la gestion de votre commande et le suivi de notre relation commerciale.<br /> Vos données peuvent être louées, cédées ou échangées. Elles peuvent être communiquées à un tiers concerné dans le cadre d’un changement de contrôle, de fusion, de cession de fonds de commerce ou d’apport partiel d’actifs de DOMOTI. Vous disposez d’un droit d’accès, de rectification et d’opposition au traitement de ces données. Pour l’exercer, contactez-nous à dpo-groupe-domoti@domoti.fr en précisant votre nom, prénom, adresse, numéro de client et joignez la photocopie de votre pièce d’identité.<br /> Pour connaître l’ensemble de nos traitements et de vos droits, ainsi que la façon dont vous pouvez les faire valoir, consultez notre rubrique complète sur les Données personnelles en <a href=\"https://tempsl.com/Newsletters/miroir/formulaire_retractation/SBFR_082019/rubrique_donnees_perso.pdf\"><strong>cliquant ici</strong></a>. <br /><br /> Pour vous faire gagner du temps lors de vos appels téléphoniques, votre conseillère peut accéder directement à <br />votre dossier grâce à votre numéro de téléphone. Il apparaît temporairement sur son poste de travail. Ces données peuvent être traitées par nos prestataires en Tunisie pour la gestion de votre appel (autorisation CNIL du 21 février 2011).<br /> Dans le cadre de notre gestion de qualité de service, cet appel peut être enregistré (sauf opposition de votre part). L’enregistrement sera ensuite détruit.<br /> Si vous souhaitez vous opposer au démarchage téléphonique d’entreprises dont vous n’êtes pas client(e),  inscrivez-vous sur <a href=\"http://www.bloctel.gouv.fr\">www.bloctel.gouv.fr</a></p> <br/> <br/> <br/> <br/> <br/> <br/> "
  }
]
